[vo_allium_ep1_0010_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to the odd excitement of Torga Corporation! We saw Wattle Hunter and Wattle this afternoon!",Time=0)

[vo_allium_ep1_0020_walla]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(bye bye)",Time=0)

[vo_allium_ep1_0030_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="In the end, will the scout hunter become an invincible, dark, predatory and vengeful gladiator? Come come!",Time=0)

[vo_allium_ep1_0040_walla]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(bye bye)",Time=0)

[vo_allium_ep1_0050_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wow!",Time=0)

[vo_allium_ep1_0060_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But first, we interview Torgoth's only enemy who survived the battle with the Gobblers.!",Time=0)

[vo_allium_ep1_0070_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hoof!",Time=0)

[vo_allium_ep1_0080_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's time to ask! How are you? Which color do you like? Have you played the WELLEDOSKETHEVHELEGHETO SEQUENTEVIGHELETO video about a baseball dog? Your place and what you want.?",Time=0)

[vo_allium_ep1_0082_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="IF!",Time=0)

[vo_allium_ep1_0083_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="comfortable! Second question! How's my hair style??",Time=0)

[vo_allium_ep1_0084_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MMMRPH, MRPHMRPHMRH!",Time=0)

[vo_allium_ep1_0085_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you! What do you think of Goblet Sequin Hunter's performance? How to do it? How to do it? you go!",Time=0)

[vo_allium_ep1_0086_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mrrrf mrrrrrrrrrr!",Time=0)

[vo_allium_ep1_0087_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're not like Troy. Ask free questions. Who is the biggest man in Pandora??",Time=0)

[vo_allium_ep1_0088_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And rf hr m r ph! (Cry with me)",Time=0)

[vo_allium_ep1_0089_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bad news! ELI is like ten! Try to expand the meaning of beauty!",Time=0)

[vo_allium_ep1_0090_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We will contact you when we hear from our sponsors.!",Time=0)

[vo_allium_ep1_0091_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The others!",Time=0)

[vo_allium_ep1_0092_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're here! I hate you! You don't understand body politics!",Time=0)

[vo_allium_ep1_0093_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, time flies!",Time=0)

[vo_allium_ep1_0100_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HAVE BEEN! Come, I will tell you a secret!",Time=0)

[vo_allium_ep1_0110_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((You'll probably cry) That's right. Fighting goats steal! Torgo Board Gobbler wins the competition and gives hope to ECHOnet. But I don't want you to die from the heat. Hi, I don't follow my sin anymore.",Time=0)

[vo_allium_ep1_0120_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Whispering) Go to the kitchen, turn off everything and hand it over to the cook. When the poison is effective, you can kill it. I still want him dead so I can eat him. look hungry!",Time=0)

[vo_allium_ep1_0130_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AAA we are back! In the kitchen. Now there's a new opportunity: kill! kill the leader!",Time=0)

[vo_allium_ep1_0140_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Master. Anthony Smith, CEO of Torg. If you want to live, it's better to ignore Torg orders..",Time=0)

[vo_allium_ep1_0150_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If the sound isn't enough to get you out of the kitchen, maybe this is! ",Time=0)

[vo_allium_ep1_0160_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Respect, if you put it in my pocket, your salary will be doubled!",Time=0)

[vo_allium_ep1_0170_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Treasure hunters don't miss this one! Respect and accept them.!",Time=0)

[vo_allium_ep1_0180_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fool, you may gain more glory, but you will not get rid of it.",Time=0)

[vo_allium_ep1_0190_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merchant attack!",Time=0)

[vo_allium_ep1_0200_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hunters be damned!",Time=0)

[vo_allium_ep1_0210_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why hasn't Walt Hunter been killed yet? that's it.!",Time=0)

[vo_allium_ep1_0220_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill them, idiot.!",Time=0)

[vo_allium_ep1_0230_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We can help you win with a dead key! Go to the refrigerator!",Time=0)

[vo_allium_ep1_0240_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Destroy your friends! Walt Hunter and I are friends!",Time=0)

[vo_allium_ep1_0250_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No one can stop predators from defending themselves!",Time=0)

[vo_allium_ep1_0260_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi Smith!!",Time=0)

[vo_allium_ep1_0270_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here are two hunters! He is!",Time=0)

[vo_allium_ep1_0280_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have no chance! He was sad but began to laugh at her defensive skills.!",Time=0)

[vo_allium_ep1_0290_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hot and spicy ****!",Time=0)

[vo_allium_ep1_0300_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obviously I don't like it!",Time=0)

[vo_allium_ep1_0310_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There was no way to lose this opportunity..",Time=0)

[vo_allium_ep1_0320_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No competition is allowed in the meat locker. Come now.",Time=0)

[vo_allium_ep1_0330_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't like it at all..",Time=0)

[vo_allium_ep1_0340_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The problem with the horse is to protect the body. Contact the child protection authority SKAG.!",Time=0)

[vo_allium_ep1_0350_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="me too!",Time=0)

[vo_allium_ep1_0360_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eat this food!",Time=0)

[vo_allium_ep1_0370_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't know what you're planning. But I don't like it. Thanks to Hunter Vault from my kitchen.!",Time=0)

[vo_allium_ep1_0380_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="square! As CEO, I want to know what makes Walt Hunter tick!",Time=0)

[vo_allium_ep1_0390_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Private joint different things.!",Time=0)

[vo_allium_ep1_0400_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's not your job to "fix things." Your job is to flex your muscles and play the guitar by yourself, idiot! ",Time=0)

[vo_allium_ep1_0410_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Words can hurt..",Time=0)

[vo_allium_ep1_0420_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now the meat! go to the kitchen!",Time=0)

[vo_allium_ep1_0430_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="READ THE WORD.'!",Time=0)

[vo_allium_ep1_0440_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="mesh, gray!",Time=0)

[vo_allium_ep1_0450_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sweets! We want to prepare food for Gobo.!",Time=0)

[vo_allium_ep1_0460_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="To make meat, we need another ingredient: deadly poison! It goes into space like a knife.!",Time=0)

[vo_allium_ep1_0470_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You know you follow me like crazy, right? I'll take it as PR, but don't worry. are you happy? was killed..",Time=0)

[vo_allium_ep1_0480_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry, the door is locked! This should be the last page of my submission.!",Time=0)

[vo_allium_ep1_0490_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lock it up! Middlemov!",Time=0)

[vo_allium_ep1_0500_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't have any explosives, so I'm going to blow this door.",Time=0)

[vo_allium_ep1_0510_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="thoughts!",Time=0)

[vo_allium_ep1_0520_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="God willing, I can!",Time=0)

[vo_allium_ep1_0530_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You and the Stuber Jabbers are made to kill a few people like Mr. Weiger. Torque, get out of here before you get into trouble..",Time=0)

[vo_allium_ep1_0540_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="For our recipe you will need Docker Jabber Venom Gland. Take a stand and get ready to kill them!",Time=0)

[vo_allium_ep1_0550_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have a mug for you!",Time=0)

[vo_allium_ep1_0560_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can buy a gun that shoots real bullets!",Time=0)

[vo_allium_ep1_0570_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, click the space bar!",Time=0)

[vo_allium_ep1_0580_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Touch the JABBER cells to open them.!",Time=0)

[vo_allium_ep1_0590_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I owe Granada!",Time=0)

[vo_allium_ep1_0600_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Call Kiwi and Jaber.!",Time=0)

[vo_allium_ep1_0610_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, restart Jabber!",Time=0)

[vo_allium_ep1_0620_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Garbage must be removed before the expiration date!",Time=0)

[vo_allium_ep1_0630_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Of course! People and human machines can be relied upon!",Time=0)

[vo_allium_ep1_0640_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenes told me that blind hunger is enough to kill the biggest animal in the world. who knows!",Time=0)

[vo_allium_ep1_0650_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The poison glands are not very strong until they damage the swallows.!",Time=0)

[vo_allium_ep1_0660_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have to spit before killing them!",Time=0)

[vo_allium_ep1_0670_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't forget to do this before booking! Medical system!",Time=0)

[vo_allium_ep1_0680_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Success! I want the animal to be full of poison because the poison spreads and eats like the wall of its mouth..",Time=0)

[vo_allium_ep1_0690_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Almost done! I could taste the runner.!",Time=0)

[vo_allium_ep1_0700_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you kill the tulip, Torg, this will be your last meal. We can testify to that.",Time=0)

[vo_allium_ep1_0710_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="very nice! All comments are yours! Now grab the waffles and you're ready for battle!",Time=0)

[vo_allium_ep1_0720_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Torg, why are you still stupid? This means you lose control of your company. I know I would hit you if I had the chance..",Time=0)

[vo_allium_ep1_0730_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Add the Antônia meat to the seawater!",Time=0)

[vo_allium_ep1_0740_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Click the button to run the tool!",Time=0)

[vo_allium_ep1_0750_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The dish is ready: good! Start a Kitchen Renovation!",Time=0)

[vo_allium_ep1_0760_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So reset the script a few times, Torg! No lunch today! To cook! Turn off the oven.!",Time=0)

[vo_allium_ep1_0770_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We can't stop now! Save the oven! I eat wet red with thirst in my stomach.!",Time=0)

[vo_allium_ep1_0780_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do not place the stove near the stove, or it will die!",Time=0)

[vo_allium_ep1_0790_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The chef wants to turn off the oven! Let them do it.!",Time=0)

[vo_allium_ep1_0800_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Something interesting comes and grabs my balls. Shakespeare!",Time=0)

[vo_allium_ep1_0810_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't let these foods ruin your cooking skills.!",Time=0)

[vo_allium_ep1_0820_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hope you can stop the fire, kill the hunter and get rid of the lord. On the plate.!",Time=0)

[vo_allium_ep1_0830_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Never! You need to turn the oven back on!",Time=0)

[vo_allium_ep1_0840_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The oven is off! Save our food!",Time=0)

[vo_allium_ep1_0850_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Start again! Do not discard wood products.!",Time=0)

[vo_allium_ep1_0860_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, the furnace's off WALT HUNTER Why don't you go home??",Time=0)

[vo_allium_ep1_0870_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Update your question! Restart the oven!",Time=0)

[vo_allium_ep1_0880_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bye bye! stove!",Time=0)

[vo_allium_ep1_0890_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Very nice! He is busy outside!",Time=0)

[vo_allium_ep1_0900_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My experience is the power of a thousand bees! Drink like a small village in my hand! This is our happiness!",Time=0)

[vo_allium_ep1_0910_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Join us in our hunger for more violence! Add the body and the fight is different!",Time=0)

[vo_allium_ep1_0920_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The people are rising again! It's not clear to me!",Time=0)

[vo_allium_ep1_0930_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Black, do you know why pads are common? So you can kill him. After dozens of unsuccessful attempts by other participants, he finally appeared in front of the camera with the most expensive weapon. He looks like a hero.!",Time=0)

[vo_allium_ep1_0940_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you eat then become a legend??",Time=0)

[vo_allium_ep1_0950_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am the stupidest person in the world.",Time=0)

[vo_allium_ep1_0960_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Battle of heroes?",Time=0)

[vo_allium_ep1_0970_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is completely closed.",Time=0)

[vo_allium_ep1_0980_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Walt Hunter is on the air! Save your place on the podium! I must warn you: if you are not well, I swear, I will cry with you and tell you that love is normal.!",Time=0)

[vo_allium_ep1_0990_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do not leave the elevator until the camera is activated!",Time=0)

[vo_allium_ep1_1000_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm the reason you don't. I think our friendship is over!",Time=0)

[vo_allium_ep1_1010_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If Gobble couldn't do it, he had the other members kill him. You and Torji will pay for your stupidity..",Time=0)

[vo_allium_ep1_1020_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here comes Crocodile Battle Gobbler!",Time=0)

[vo_allium_ep1_1030_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take a good look! I hope you are hungry!",Time=0)

[vo_allium_ep1_1040_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You know, I have turned an ordinary lunar eclipse into poison.!",Time=0)

[vo_allium_ep1_1050_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take the bait. The poison works well to not die.!",Time=0)

[vo_allium_ep1_1060_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, pitiful fool, don't shoot Jane, shoot Walt Hunter.!",Time=0)

[vo_allium_ep1_1070_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The poison is applied. the work!",Time=0)

[vo_allium_ep1_1080_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You killed the manure! Pacolysis begins!",Time=0)

[vo_allium_ep1_1090_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is your last chance. Turn it off or you'll be inactive!",Time=0)

[vo_allium_ep1_1100_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No problem! I work with MOXXI and run my charity projects!",Time=0)

[vo_allium_ep1_1110_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="no problem! I work for MOXXI and I just messed up about Pro-Boner.!",Time=0)

[vo_allium_ep1_1120_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Humans! Tell us what you think of Walt Hunter.!",Time=0)

[vo_allium_ep1_1130_walla]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(bye bye)",Time=0)

[vo_allium_ep1_1140_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wow! WAR!",Time=0)

[vo_allium_ep1_1150_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Not too much!",Time=0)

[vo_allium_ep1_1160_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nothing is stronger than a yoke.!",Time=0)

[vo_allium_ep1_1170_walla]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ooohhhh!",Time=0)

[vo_allium_ep1_1180_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ooohhhh!",Time=0)

[vo_allium_ep1_1190_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="additional information.",Time=0)

[vo_allium_ep1_1200_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Arabic!",Time=0)

[vo_allium_ep1_1210_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't die, it will destroy you!",Time=0)

[vo_allium_ep1_1220_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Crow is a traitor!",Time=0)

[vo_allium_ep1_1230_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't give up hope!",Time=0)

[vo_allium_ep1_1240_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Madalami!",Time=0)

[vo_allium_ep1_1250_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter is still alive!",Time=0)

[vo_allium_ep1_1260_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stop!",Time=0)

[vo_allium_ep1_1270_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is an idea!",Time=0)

[vo_allium_ep1_1280_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No one leaves the cave for hunting!",Time=0)

[vo_allium_ep1_1290_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That is not the purpose!",Time=0)

[vo_allium_ep1_1300_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EFF!",Time=0)

[vo_allium_ep1_1310_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn the stupid boss!",Time=0)

[vo_allium_ep1_1320_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gobert, I hate you.!",Time=0)

[vo_allium_ep1_1330_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He swallowed the horn!",Time=0)

[vo_allium_ep1_1340_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have Gorgasom!",Time=0)

[vo_allium_ep1_1350_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's amazing!",Time=0)

[vo_allium_ep1_1360_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Skegsock Road!",Time=0)

[vo_allium_ep1_1370_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What should readers do??!",Time=0)

[vo_allium_ep1_1380_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want to eat this shit! Napkins can be included too! ",Time=0)

[vo_allium_ep1_1390_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="At your command, Turgo. he died.",Time=0)

[vo_allium_ep1_1400_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I fear! I know you don't understand my accent, but my accent is very light! Walt Hunter will be acting!",Time=0)

[vo_allium_ep1_1410_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Today I thank the monsters and the soldiers who blew them up! Tears almost come to your eyes, but you hold back because you don't want to be like him, but that's okay because real people cry..",Time=0)

[vo_allium_ep1_1420_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi do you have a sniper rifle?!",Time=0)

[vo_allium_ep1_1430_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now here is your delicious meal! GOBBLER has a huge palette!",Time=0)

[vo_allium_ep1_1440_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Most meats with a grade of ****: you should have a large portion!",Time=0)

[vo_allium_ep1_1450_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What a beautiful body! I have!",Time=0)

[vo_allium_ep1_1460_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Great! unbelievable!",Time=0)

[vo_allium_ep1_1470_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="charity!",Time=0)

[vo_allium_ep1_1480_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YESHH!",Time=0)

[vo_allium_ep1_1490_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mail lllllllllllllllllllllllllllll!",Time=0)

[vo_allium_ep1_1500_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are the best!",Time=0)

[vo_allium_ep1_1510_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Confirmation of travel permit from GuineaAAAAAAAAAA!",Time=0)

[vo_allium_ep2_0010_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((points nervously) Happy birthday. You have a job.",Time=0)

[vo_allium_ep2_0020_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you ever been to Kington? The place is beautiful. He laughed and sang. He was a good customer and didn't react to my weapons lessons. Send me around the neighborhood on Labor Day.?",Time=0)

[vo_allium_ep2_0030_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="For marketing purposes, Dall created "Employee Day" - the one day of the year when all mercenary work is free. So the idiots at Pandora gave it to me, gave it to me, and ... I put it in my mouth.",Time=0)

[vo_allium_ep2_0031_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ginger is now my place, and hot blooded. Children! calm down.",Time=0)

[vo_allium_ep2_0040_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is this city cool? Well, the table doesn't sing the birthday song. However, regular customers don't buy. If you have any questions, visit Owen in the City..",Time=0)

[vo_allium_ep2_0041_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Our people, those who are bitter are still here, you have not listened. So what should we do with abusive boys and girls??!",Time=0)

[vo_allium_ep2_0050_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It looks like we've run out of coal. But who will steal the coal??",Time=0)

[vo_allium_ep2_0060_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="this is garbage! Little Snowman!",Time=0)

[vo_allium_ep2_0070_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I thought living in the snow was just an old story and people liked it. They have to freeze the city and attack the train. Getting on the train and watching the train, yes.?",Time=0)

[vo_allium_ep2_0080_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why are these Zingington idiots buying me guns and letting me take my sweet time? control.",Time=0)

[vo_allium_ep2_0090_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You know, I try to be generous. When I got married, I was all about moxie. Do you know if it's because I'm fat? she said: She said, ``Marcus, don't fall for the troublemaker. If she has a bad personality, she's fat. If she's smart, it shows you're a smart girl. You’re wasting your time.”.",Time=0)

[vo_allium_ep2_0100_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These thieves are stealing my gun! Take them out!",Time=0)

[vo_allium_ep2_0101_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think of everything, stupid hunters, giants, snow, everything! Today's giveaway will be done!",Time=0)

[vo_allium_ep2_0110_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now, let's take the train to town, where it will be safe. You will open the bridge, but I think that small things can dry up..",Time=0)

[vo_allium_ep2_0120_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You need to melt the ice around the device. Take a gun!",Time=0)

[vo_allium_ep2_0130_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is your song ready? Now talk to the driver to board the train. When the weapon returns to Gingerton, you can take it home before the town disappears. We tell the villagers that the bad guys stole their guns and collected their money and clothes..",Time=0)

[vo_allium_ep2_0131_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Children! Destroy the ships and save the treasure hunters! Exchange for frozen chips!",Time=0)

[vo_allium_ep2_0132_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is my final warning, room temperature alien: don't burn the Kingleton or I'll go crazy.!",Time=0)

[vo_allium_ep2_0133_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="God! You can't go into town without being recognized. You are a donkey and I will hide in the pond until you become a donkey..",Time=0)

[vo_allium_ep2_0134_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What are you doing in the pool - I want to be alone while you kill them!",Time=0)

[vo_allium_ep2_0135_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Number! Hey, you sing! I hate good songs! pause!",Time=0)

[vo_allium_ep2_0136_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahh!",Time=0)

[vo_allium_ep2_0137_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My hat! My dear...you are a real dog.",Time=0)

[vo_allium_ep2_0138_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Children! Freezes vault hunters in place!",Time=0)

[vo_allium_ep2_0139_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It'll be a cold day in hell till I beat you, Walt Hunter! Fight guys!",Time=0)

[vo_allium_ep2_0140_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey thanks for saving my train mate. I can take him back to Singerton, but I'm afraid I won't get anywhere unless you're there for safety. Only Stuli Pelka'!",Time=0)

[vo_allium_ep2_0141_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can feel the cold air, but I don't feel it.?",Time=0)

[vo_allium_ep2_0150_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, where are you? Let's go to the circus.!",Time=0)

[vo_allium_ep2_0160_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm sorry, I can't do it without guidance.!",Time=0)

[vo_allium_ep2_0170_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Walt Hunter! language?",Time=0)

[vo_allium_ep2_0180_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Available now! We have to catch this train on time..",Time=0)

[vo_allium_ep2_0190_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meaning: I want you to take the train, my dear!",Time=0)

[vo_allium_ep2_0200_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So mom!",Time=0)

[vo_allium_ep2_0210_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get some new blood on the pitch.!",Time=0)

[vo_allium_ep2_0220_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Everyone on the train was sick.!",Time=0)

[vo_allium_ep2_0230_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lives in Zingerton, New Haven and Hell!",Time=0)

[vo_allium_ep2_0240_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The train doesn't stop!",Time=0)

[vo_allium_ep2_0250_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="All this violence reminds me of when Moxie and I brought our baby to a life and death match. I bought all the globes and everybody hugged me I hate baby moksha but he's so cute I don't know why I took it But I had to burn it all.",Time=0)

[vo_allium_ep2_0260_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No luck! The series is here! Listen here, sailors. I'll send you something nice.",Time=0)

[vo_allium_ep2_0270_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Drop Coal - After jumping into the city, we can steal weapons. ",Time=0)

[vo_allium_ep2_0280_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let's take away the power.",Time=0)

[vo_allium_ep2_0290_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get out before you wake the townspeople. --",Time=0)

[vo_allium_ep2_0300_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm still alive. He saved us. Thanks Vault Hunter! Thanks Marcus!",Time=0)

[vo_allium_ep2_0310_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I foolishly considered not sending weapons. Well, please. ",Time=0)

[vo_allium_ep2_0320_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The big snow that is frozen in our city cannot spare you to save us. What? would we prefer your hunting buddy to kill for us??",Time=0)

[vo_allium_ep2_0330_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((breathes) Yeah, I mean Walt Hunter. Follow the ice giant and kill him. (smiles) ...It's going to be a busy day for Gingerton. ",Time=0)

[vo_allium_ep2_0340_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The situation is serious. I have to step before he wakes up...oh I see. They called and sang Kyngleton songs. Our people will open their hearts and sing. Mr. Snow White hates happy songs!",Time=0)

[vo_allium_ep2_0350_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you hear that, snow? You can harden our city, but you can't harden our hearts.!",Time=0)

[vo_allium_ep2_0360_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A huge monster is lurking in your city!",Time=0)

[vo_allium_ep2_0370_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't have enough money to kill this man Walter Hunt. I believe that violence is self-serving..",Time=0)

[vo_allium_ep2_0380_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's weak! Immediately put on your magic hat - this is the source of your power.!",Time=0)

[vo_allium_ep2_0390_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, it's back! ",Time=0)

[vo_allium_ep2_0400_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you can, then you can! Take the Hat of Hatred!",Time=0)

[vo_allium_ep2_0410_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You made it!",Time=0)

[vo_allium_ep2_0420_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A special day! Well, I think we all learned something today. Come back, I'll put a gun in your bag. Family.",Time=0)

[vo_allium_ep2_0430_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aaaah!",Time=0)

[vo_allium_ep2_0440_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Marcus, bless us.!",Time=0)

[vo_allium_ep2_0441_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Firestone, Look and Slaughtersville!",Time=0)

[vo_allium_ep2_0442_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(LAUGHING)",Time=0)

[vo_allium_ep2_0443_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(LAUGHING)",Time=0)

[vo_allium_ep2_0444_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(LAUGHING)",Time=0)

[vo_allium_ep2_0445_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(LAUGHING)",Time=0)

[vo_allium_ep2_0446_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Defeat) Vote.",Time=0)

[vo_allium_ep2_0447_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="his face!",Time=0)

[vo_allium_ep2_0448_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(laugh)!",Time=0)

[vo_allium_ep2_0449_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(lol) wrong.!",Time=0)

[vo_allium_ep2_0451_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Laughter) doll!",Time=0)

[vo_allium_ep2_0452_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="horrible photo!",Time=0)

[vo_allium_ep2_0453_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, password!",Time=0)

[vosq_allium_grandmastory1_0010_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Grandma loves dad, how do you say hello to her??",Time=0)

[vosq_allium_grandmastory1_0020_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Where are you going?! (Crying) Well, you don't want to listen to my story..",Time=0)

[vosq_allium_grandmastory1_0030_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Oh, he's a shooter! You are so beautiful! Have you ever struggled with a thermometer? ",Time=0)
Subtitles[1]=(Text="Once I fought a huge fortress, a huge fortress ",Time=6.4)
Subtitles[2]=(Text="Hundreds of people were fighting on the roof - oh sure ",Time=10.4)
Subtitles[3]=(Text="Terramorph is hard, I'm stupid. So where am I??",Time=15.2)

[vosq_allium_grandmastory1_0040_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am sorry.",Time=0)

[vosq_allium_grandmastory1_0050_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Yes, it's a big fish. ",Time=0)
Subtitles[1]=(Text="It's called Blue Apocalypse. I call it Apocalypse. ",Time=2.1)
Subtitles[2]=(Text="In short, his hometown was next to a tsunami. ",Time=5.5)
Subtitles[3]=(Text="But it's a girl. Have you ever been in a tsunami zone? The main sea is magnificent ",Time=9.1)
Subtitles[4]=(Text="Great food and very low cost of living. Even if I'm alone. ",Time=14.7)
Subtitles[5]=(Text="My grandmother and I used to work in a meat factory. ",Time=20.0)
Subtitles[6]=(Text="We can encourage the young gentlemen, we may not succeed ",Time=24.7)
Subtitles[7]=(Text="Buy the finer things in life, like food. But we can do it.!",Time=28.9)

[vosq_allium_grandmastory1_0051_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Finally me and Mr. Then they confirmed. ",Time=0)
Subtitles[1]=(Text="The erydium bomb exploded in a massive gas explosion, killing my son and his beautiful wife. ",Time=3.8)
Subtitles[2]=(Text="After that, King Mor Torg promised to cure the disease ",Time=10.3)
Subtitles[3]=(Text="I was trying to avenge my parents who died and were forgotten. ",Time=15.7)
Subtitles[4]=(Text="What I'm talking about, where - the exploding apocalypse. ",Time=20.5)
Subtitles[5]=(Text="However, I stayed down and flexed my biceps. ",Time=24.5)
Subtitles[6]=(Text="Blackberry Neck - Blackberry; Excuse me, I want to go straight. Create ",Time=28.8)
Subtitles[7]=(Text="I think Barry had this idea too. I plant it in my garden. Mr. Su, please help. ",Time=33.5)
Subtitles[8]=(Text="I sewed them. Thanks again cousins.!",Time=38.1)

[vosq_allium_grandmastory1_0060_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I really like it!",Time=0)

[vosq_allium_grandmastory1_0070_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But I have a bicep in my neck. And Mr. Dark began to cry because the squid loved the whale so much. And he doesn't want to hurt me..",Time=0)

[vosq_allium_grandmastory1_0080_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They are the masters of the ocean!",Time=0)

[vosq_allium_grandmastory1_0090_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="So I looked at the whale and left it alone. ",Time=0)
Subtitles[1]=(Text="I remember swimming in the ocean. And God. The place is over. ",Time=3.5)
Subtitles[2]=(Text="Glace-Carloire woke me up. I found a stone path, I made a stone path ",Time=8.1)
Subtitles[3]=(Text="I love it - I love how the marshes look like babies. ",Time=12.0)
Subtitles[4]=(Text="Chocolate is the smell of war. ",Time=16.2)
Subtitles[5]=(Text="What is your favorite ice cream? Is it a pistachio? I think it's pistachios. ",Time=19.9)
Subtitles[6]=(Text="Oh, that reminds me, you never know who you'll see today! Pistachio is amazing! ",Time=24.6)
Subtitles[7]=(Text="They are trained magicians with amazing hair. ",Time=29.8)
Subtitles[8]=(Text="You know - but I found a cuckoo's nest! Behind the rocket! I say ",Time=34.0)
Subtitles[9]=(Text="Mr. Turgot: "Master Turgot, are you well?" He said after I went to speak ",Time=39.2)
Subtitles[10]=(Text="''Yes, ma'am, you didn't say that. Do you remember what you said??",Time=43.2)

[vosq_allium_grandmastory1_0100_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I remember BOS..",Time=0)

[vosq_allium_grandmastory1_0110_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Then I stood in line and bought the book. And I think I got it. ",Time=0)
Subtitles[1]=(Text="Here, maybe on the roof, I go. ",Time=3.8)
Subtitles[2]=(Text="After we go there, the next day will be clean. I have many gifts. ",Time=7.3)
Subtitles[3]=(Text="You... you're paying attention, aren't you? ",Time=11.3)
Subtitles[4]=(Text="Tell me, what is my favorite ice cream flavor??",Time=15.9)

[vosq_allium_grandmastory1_0120_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Everything! My favorite ice cream flavor! (crying) Hahahaha!",Time=0)

[vosq_allium_grandmastory1_0130_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry, grandma! Sorry, they forgot your favorite ice cream flavor!",Time=0)

[vosq_allium_grandmastory1_0140_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((crying) that's the story! Sorry to bother you!",Time=0)

[vosq_allium_grandmastory1_0150_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Be careful! It's really cool! you listen better than me ",Time=0)
Subtitles[1]=(Text="Dear Pet Busto - Have you ever had cancer? ",Time=3.7)
Subtitles[2]=(Text="If you can taste it, it is the best animal. ",Time=8.1)
Subtitles[3]=(Text="He sat on my shoulder and cut the flesh of my neck ",Time=11.5)
Subtitles[4]=(Text="I remember the time, the time to write, Tweet-Tweet! ",Time=15.3)
Subtitles[5]=(Text="You are very beautiful. I immediately spoke to him and said: ",Time=21.0)
Subtitles[6]=(Text="Busto – He likes to be called Busto, I know. ",Time=24.8)
Subtitles[7]=(Text="Go, I say, sir. You know, today you look good! ",Time=27.6)
Subtitles[8]=(Text="I'd tweet something like, "Oh, thanks, that's great." ",Time=31.6)
Subtitles[9]=(Text="Say what it means and kneel. ",Time=35.7)
Subtitles[10]=(Text="He dropped it! it's important.",Time=39.0)

[vosq_allium_grandmastory1_0151_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Bestu was my third pet. The first time I had Woody, he was thrown from a train ",Time=0)
Subtitles[1]=(Text="Anita later dies after being hit by a train while trying to take revenge. ",Time=4.8)
Subtitles[2]=(Text="I killed Woody and found a beast in the sky ",Time=8.8)
Subtitles[3]=(Text="Outside our house Mr. Me and Dork fought for me ",Time=12.5)
Subtitles[4]=(Text="The pilot jumped from a nearby tree tower and was hit in the back. ",Time=16.6)
Subtitles[5]=(Text="And I beat him – and I gave him cookies. ",Time=20.8)
Subtitles[6]=(Text="He chose to love us. Sometimes Bastet regrets it - he dies of old age. ",Time=24.8)
Subtitles[7]=(Text="I was only there for a few years, but I enjoyed it ",Time=31.6)
Subtitles[8]=(Text="A week after the animal died, Mr. Turk and I cried. ",Time=35.4)
Subtitles[9]=(Text="The kids at school make fun of him, but I don't like him.",Time=41.4)

[vosq_allium_grandmastory1_0160_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is not a regulation of your use of the Service.!",Time=0)

[vosq_allium_grandmastory1_0170_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Yes, raise your hand. You seem to be confused about something, Vault Hunter. ",Time=0)
Subtitles[1]=(Text="Oh! You can't hear me sir. Torgu says "High Fives" to you. ",Time=5.5)
Subtitles[2]=(Text="The world calls him Mr. I knew him as Torg, but Flaxton called him that. ",Time=10.1)
Subtitles[3]=(Text="By another name. After all, it was a Flexington family tradition. ",Time=14.2)
Subtitles[4]=(Text="Use your grandfather's name as your middle name. ",Time=18.6)
Subtitles[5]=(Text="My husband, Five Fleckington, God bless him, is the best old man in the world. ",Time=22.8)
Subtitles[6]=(Text="Mr. may ask. Dark before the teacher leaves.Durko teaches him. ",Time=27.2)
Subtitles[7]=(Text="Everything you need to know about firearms is at your fingertips. Do not preach on the basis of high morals. ",Time=31.6)
Subtitles[8]=(Text="I don't think there are any markets. ",Time=35.8)

[vosq_allium_grandmastory1_0171_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Unfortunately, I am Mr. First gun. Cut him back ",Time=0)
Subtitles[1]=(Text="His Parents Are Dead : Jacob has a heavy cane tied to the barrel of a gun. ",Time=4.7)
Subtitles[2]=(Text="Turk almost wiped his face. So he got up, wiped his beard, and swore. ",Time=10.6)
Subtitles[3]=(Text="He made a gun when he was eleven years old ",Time=16.0)
Subtitles[4]=(Text="It explodes without killing the user. it happened! It takes a lot of people. ",Time=20.5)
Subtitles[5]=(Text="12 examples of how to get weapons and explosives ",Time=26.2)
Subtitles[6]=(Text="But at the same time, "Wow! I'll never forget that old smoke." ",Time=30.8)
Subtitles[7]=(Text="It's good to have neighbors. ",Time=36.0)
Subtitles[8]=(Text="It's been a while since I heard from you, hasn't it? You are good ",Time=39.5)
Subtitles[9]=(Text="Thanks for listening to me for so long. I'm taking your time now. to stop. ",Time=43.8)
Subtitles[10]=(Text="I wish I could stay longer.",Time=48.2)

[vosq_allium_grandmastory1_0180_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="In fact, you think of this old friend as a friend..",Time=0)

[vosq_allium_grandmastory1_0190_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah!!",Time=0)

[vosq_allium_grandmastory1_0200_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mansi tells Targ that she is hotter than him.!",Time=0)

[vosq_allium_grandmastory2_0010_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have one more thing to tell all your friends. You know old women like me need to protect their voices.!",Time=0)

[vosq_allium_grandmastory2_0020_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, are you going? I won't waste your time then..",Time=0)

[vosq_allium_grandmastory2_0030_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Oh, do you still want to talk to me? Very good! ",Time=0)
Subtitles[1]=(Text="Tell me, you don't know who I met today. Captain Scarlet! you stole from me ",Time=4.8)
Subtitles[2]=(Text="The house in the garden was occupied by other criminals. I recognized him by the picture he was looking for ",Time=9.5)
Subtitles[3]=(Text="It's me. "Oh, you fought Walt Hunter, didn't you?" I said and everyone laughed ",Time=14.0)
Subtitles[4]=(Text="Say things like "Mrs. Pie" to be nice. ",Time=18.1)
Subtitles[5]=(Text="He knows the game well and can be beaten well on the field. It probably won't cost much. ",Time=22.8)
Subtitles[6]=(Text="I'm angry about this matter. She's a nice girl, so please consider meeting her again. ",Time=27.3)
Subtitles[7]=(Text="It won't confuse anyone, you know? I mean, you might be surprised ",Time=32.2)
Subtitles[8]=(Text="I have thousands of treasure hunters like you selling their boats left and right. ",Time=37.1)
Subtitles[9]=(Text="Looks like you are exploding! Oh, I will eat you. ",Time=42.3)
Subtitles[10]=(Text="Ben Torak is worried because he has been trying to find a date for a long time, even before that. ",Time=47.0)
Subtitles[11]=(Text="Going to high school events and waking up with someone to talk to.",Time=51.2)

[vosq_allium_grandmastory2_0040_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am an introvert.!",Time=0)

[vosq_allium_grandmastory2_0050_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="I try to tell him, I tell him not to worry about love. If you are there ",Time=0)
Subtitles[1]=(Text="Follow your dreams and love will follow. Look, this is a person ",Time=4.8)
Subtitles[2]=(Text="There's no doubt about it: if you watch the ECHO movies, they're terrible. They will teach you ",Time=8.6)
Subtitles[3]=(Text="The only way to follow someone is to follow them ",Time=12.9)
Subtitles[4]=(Text="Love you until they decide. You know when you really love someone ",Time=16.9)
Subtitles[5]=(Text="Immediately - you cannot make someone like you. ",Time=21.5)
Subtitles[6]=(Text="You act like a predator. But if you talk about your interests, for example. ",Time=25.7)
Subtitles[7]=(Text="If you take a gun or kill a gang leader, people will see your courage. ",Time=30.5)
Subtitles[8]=(Text="And you have talent and you work for it.",Time=35.6)

[vosq_allium_grandmastory2_0051_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="But there's always a fine line between that kind of confidence and arrogance, you know? ",Time=0)
Subtitles[1]=(Text="There is nothing worse than a celebrity lover. ",Time=5.0)
Subtitles[2]=(Text="I remember when Torgu started selling his weapons technology to the CEO. ",Time=7.8)
Subtitles[3]=(Text="He looks proud. Draw and send ",Time=12.4)
Subtitles[4]=(Text="ECHOnet always tries to talk to all known people who use it ",Time=17.5)
Subtitles[5]=(Text="His weapon - One day he came home with a mock-up. ",Time=22.0)
Subtitles[6]=(Text="I said, "Mr. Targ, what are you doing, losing who you are." ",Time=26.3)
Subtitles[7]=(Text="I said, "You've been making new weapons for weeks." ",Time=31.0)
Subtitles[8]=(Text="True: he noticed the glory he did ",Time=34.8)
Subtitles[9]=(Text="It's bigger than before..",Time=39.3)

[vosq_allium_grandmastory2_0060_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It was a dark period in my life.",Time=0)

[vosq_allium_grandmastory2_0070_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Fortunately, the Hi Five listened and continued to do what they wanted. ",Time=0)
Subtitles[1]=(Text="You finally discovered Kerberlaster Are you a Kerberlaster fan? ",Time=3.0)
Subtitles[2]=(Text="He was always my favorite. I know all about frackers. ",Time=7.3)
Subtitles[3]=(Text="Many hated him, but the war was worse ",Time=10.7)
Subtitles[4]=(Text="The eyes of this old woman. Form means something but nothing ",Time=14.5)
Subtitles[5]=(Text="full of air Like fireworks. ",Time=19.3)
Subtitles[6]=(Text="Remember that death is not only tragic and unexpected. ",Time=24.0)

[vosq_allium_grandmastory2_0071_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Of course, it occurs to me: Now that you're here, I want to send you a few things. ",Time=0)
Subtitles[1]=(Text="Thought after thought. In my spare time I am a gamer ",Time=3.1)
Subtitles[2]=(Text="Try to write a story about the upcoming battle tournament ",Time=7.2)
Subtitles[3]=(Text="I try to find love in the park. I think a lot ",Time=10.4)
Subtitles[4]=(Text="We have a lot of experience, so your opinion is important! ",Time=15.1)
Subtitles[5]=(Text="Hence the name of the show "Bright Hearts and Necks." ",Time=18.6)
Subtitles[6]=(Text="First story. ",Time=23.5)
Subtitles[7]=(Text="After the war, they were taken to this place. Body parts destroyed what happened. ",Time=25.1)
Subtitles[8]=(Text="A warrior stood in the middle of the arena and lit a torch ",Time=31.4)
Subtitles[9]=(Text="His clothes were stained with blood. ",Time=36.8)

[vosq_allium_grandmastory2_0072_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="He stood up and raised his sword. ",Time=0)
Subtitles[1]=(Text="Valkyries. - No soldier can match me. I must be lucky ",Time=5.2)
Subtitles[2]=(Text="I will be the strongest warrior. The most daring and irresistible. ",Time=11.6)
Subtitles[3]=(Text="Do you know these zodiac signs? Win the game because I am a Valkyrie! ' ",Time=16.6)
Subtitles[4]=(Text="Valkyrie shook her head in frustration. ",Time=22.7)
Subtitles[5]=(Text="Nodo enters from the left with a heavy heart and a rising heart. ",Time=26.7)

[vosq_allium_grandmastory2_0073_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Start cleaning the body in the green bag and remember ",Time=0)
Subtitles[1]=(Text="Because it is a symbolic form that does not return until it is freed from it. ",Time=5.0)
Subtitles[2]=(Text="He let his heart burn ",Time=10.0)
Subtitles[3]=(Text="Before the painful monologue ",Time=14.3)
Subtitles[4]=(Text="Nodon: "Blood cannot be washed away. past and present" ",Time=17.8)
Subtitles[5]=(Text="Despite my attempts to escape, the past still haunts me. ",Time=25.3)
Subtitles[6]=(Text="Always be like a cheater who steals other people's trash ",Time=29.6)
Subtitles[7]=(Text="Hide your shame and hide from your enemies? I will live forever. ",Time=33.7)
Subtitles[8]=(Text="A happy battlefield, always watching but not participating? ",Time=38.7)

[vosq_allium_grandmastory2_0074_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="After that, Valkyrie returned to the stage. ",Time=0)
Subtitles[1]=(Text="Valkyrie: "Good morning gentle porter, I heard the commotion and thought it might be worth a look." ",Time=5.8)
Subtitles[2]=(Text="Dunon: The Great Valkyrie. This is your soul's calling. ",Time=12.7)
Subtitles[3]=(Text="Tonight the wind cries, flies from body to bear" ",Time=18.7)
Subtitles[4]=(Text="Valkyrie: "Stupid." What do you care about? Your suffering is over ",Time=24.5)
Subtitles[5]=(Text="I will remain alone at the point of my sword. ",Time=30.1)
Subtitles[6]=(Text="Your standards are high and life is not boring. ",Time=35.3)

[vosq_allium_grandmastory2_0075_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Nodon (aside): "If I tell them who I am, I'll tell them." ",Time=0)
Subtitles[1]=(Text="Give me a fight, you will never forget”. ",Time=7.3)
Subtitles[2]=(Text="(Return to Valkyrie. "Yes, mother, the problem is laziness. ",Time=10.2)
Subtitles[3]=(Text="I hope you find the challenge in the fight ",Time=14.7)
Subtitles[4]=(Text="Standing up, Noden carefully picked up the thugs' sword. ",Time=18.0)
Subtitles[5]=(Text="Valkyrie (aside): "What?" ",Time=23.8)
Subtitles[6]=(Text="Hound Norden, left field. ",Time=27.4)

[vosq_allium_grandmastory2_0076_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Valkyrie: "This Guardian has great power. He is the leader. ",Time=0)
Subtitles[1]=(Text="A double edged sword? What is power? ",Time=5.6)
Subtitles[2]=(Text="What is the hidden secret? I try to understand their background and expectations ",Time=11.4)
Subtitles[3]=(Text="We cross swords in battle. Of the Valkyries. ",Time=16.2)
Subtitles[4]=(Text="End of First story. ",Time=21.9)
Subtitles[5]=(Text="Important ",Time=24.8)
Subtitles[6]=(Text="Second: Inside the Governor's House. ",Time=26.4)
Subtitles[7]=(Text="There was tea and biscuits on the table and... oh, I'm sorry. ",Time=31.0)
Subtitles[8]=(Text="I'm not asking you to make a first impression. you liked?",Time=35.4)

[vosq_allium_grandmastory2_0080_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... big moon i think i have... i think i want... i will learn what i want to do again. Sorry for wasting your time. (crying) Hahahaha!",Time=0)

[vosq_allium_grandmastory2_0090_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Oh wonder! It continues now. ",Time=0)
Subtitles[1]=(Text="Scene 2: The Governor enters on the left staircase. ",Time=1.4)
Subtitles[2]=(Text="Staff: "I refuse to answer these ridiculous claims!" ",Time=5.5)
Subtitles[3]=(Text="The man looked at him questioningly. ",Time=11.1)
Subtitles[4]=(Text="Governor: What law is this? » ",Time=13.2)
Subtitles[5]=(Text="Governor: "Well, what do you know?" I don't think I'm ready. ",Time=16.4)
Subtitles[6]=(Text="Have you ever found a job? What you say is what you do ",Time=20.6)
Subtitles[7]=(Text="Tell him Mr. Flexington. I hope you have a lot of fun. ",Time=25.2)
Subtitles[8]=(Text="This is the time for criminals and all criminals, sir. Dork said. ",Time=29.7)
Subtitles[9]=(Text="According to him, this is the happiest and most joyful event in his life ",Time=33.8)

[vosq_allium_grandmastory2_0100_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm going to the motel to kill me!",Time=0)

[vosq_allium_grandmastory2_0110_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Forgive me, dear! But really, you and Walt Hunters came first. ",Time=0)
Subtitles[1]=(Text="True friends - not easy, sir. my turkish friends ",Time=3.6)
Subtitles[2]=(Text="While her facial hair is eight years old, her breasts are eight and a half years old. ",Time=7.4)
Subtitles[3]=(Text="And when he was nine years old, his parents died. People were scared. ",Time=10.8)
Subtitles[4]=(Text="But I told him to respect his face ",Time=15.2)
Subtitles[5]=(Text="Second: Someone who won't be your friend because of their looks. ",Time=18.4)
Subtitles[6]=(Text="At least not a good friend. But he really wants to get out. ",Time=22.5)
Subtitles[7]=(Text="Now, most people in your country prefer to take photos when they are taken. ",Time=26.5)
Subtitles[8]=(Text="Or blown into folds - usually not suitable for living ",Time=31.0)
Subtitles[9]=(Text="And connect with people. ",Time=35.1)

[vosq_allium_grandmastory2_0111_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Oh, speaking of sports, again? this is new ",Time=0)
Subtitles[1]=(Text="A simulator in which ECHO explores a cabin where children live. ",Time=4.3)
Subtitles[2]=(Text="No energy, nothing, just try ",Time=8.2)
Subtitles[3]=(Text="I like that The Sims Echo remembers people's actions ",Time=12.4)
Subtitles[4]=(Text="Is the age correct? It doesn't seem like much. ",Time=17.3)
Subtitles[5]=(Text="Besides taking photos and writing about people, there are other fun things to do ",Time=20.4)
Subtitles[6]=(Text="Be firm and firm. For example, have you ever played Samurai Mark? ",Time=23.9)
Subtitles[7]=(Text="The whole story of this game is told in Haiku, is it written by Zer0 or what? ",Time=28.7)
Subtitles[8]=(Text="Haha dad I know you are busy with this. ",Time=33.8)

[vosq_allium_grandmastory2_0112_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="But yes, I played the last game of Pointing Gun yesterday. ",Time=0)
Subtitles[1]=(Text="My ECHO SIM card is having fun! This is the story of a beaten man. ",Time=3.0)
Subtitles[2]=(Text="I laughed in front of one of the best fighters in boxing ",Time=8.6)
Subtitles[3]=(Text="No Sim jokes. But man, I'm really looking forward to it ",Time=14.1)
Subtitles[4]=(Text="This game is called "Robo Hunter Attack Force" and it is very rare ",Time=18.9)
Subtitles[5]=(Text="It's a fun game of throwing bottles at trees and scaring away birds. ",Time=23.6)
Subtitles[6]=(Text="In the show, the bird is terrified. 10 out of 10 in my book ",Time=29.2)

[vosq_allium_grandmastory2_0113_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="What do we do for fun? what sport do you play? It seams ",Time=0)
Subtitles[1]=(Text="This can happen in complex cases, such as spine or ",Time=4.3)
Subtitles[2]=(Text="Mental Volleyball Head I remember being an athlete like you. ",Time=8.8)
Subtitles[3]=(Text="The youngest child is named Nizo and he bowls very well. ",Time=12.7)
Subtitles[4]=(Text="It is a childhood hobby. The goal is to defeat the criminals. ",Time=17.6)
Subtitles[5]=(Text="See how far your hand can fly. ",Time=22.7)
Subtitles[6]=(Text="Points are awarded based on distance and point size. He won the last game ",Time=27.4)
Subtitles[7]=(Text="Lost left eye on Giblot Toss Championship tour ",Time=31.5)
Subtitles[8]=(Text="Three hundred meter mark.",Time=35.7)

[vosq_allium_grandmastory2_0114_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="He said he was going to mine eridium, but he was crazy. ",Time=0)
Subtitles[1]=(Text="He eliminated the champion, Despicable Jeff. ",Time=3.8)
Subtitles[2]=(Text="There's a reason people love it so much. ",Time=7.7)
Subtitles[3]=(Text="What's your favorite food? Me, my burgers, people. ",Time=9.9)
Subtitles[4]=(Text="You're crazy if you say you love a burger or something ",Time=13.6)
Subtitles[5]=(Text="But think of all the things you could do. You can change it. ",Time=16.8)
Subtitles[6]=(Text="Remove the ring, drop the top and turn the page ",Time=20.1)
Subtitles[7]=(Text="Have you ever had hamburger fries? ",Time=24.5)

[vosq_allium_grandmastory2_0115_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Hello. I will never forget the year I got that chip. ",Time=0)
Subtitles[1]=(Text="The restaurant is not vegetarian or vegan. Here's the food ",Time=4.9)
Subtitles[2]=(Text="The burgers they make are the best in the world! ",Time=9.7)
Subtitles[3]=(Text="When cooked properly, it rivals real meat. Mr. Talgo tried to eat vegetables. ",Time=14.7)
Subtitles[4]=(Text="After seeing a bear hit by a truck. How long did it take??",Time=18.7)

[vosq_allium_grandmastory2_0120_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="12 seconds!",Time=0)

[vosq_allium_grandmastory2_0130_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="He almost finished the word "vegetarian" before he almost had it. ",Time=0)
Subtitles[1]=(Text="I took it with my left hand. He almost lost his finger. In fact, it always has been. ",Time=4.5)
Subtitles[2]=(Text="Something like bubblegum and bacon - I don't know why, because I always feel like a pig ",Time=9.1)
Subtitles[3]=(Text="It's like the old boring and neat, but to each their own. His throat felt sweet. ",Time=13.7)
Subtitles[4]=(Text="In fact, people say that your taste improves with time, but it's true ",Time=18.0)
Subtitles[5]=(Text="In fact, the situation is getting worse. ",Time=22.6)

[vosq_allium_grandmastory2_0132_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Therefore, when Mr. Handel refuses vegetables, that is the reason. ",Time=0)
Subtitles[1]=(Text="It tastes good - when older people eat herbs, we eat them ",Time=4.4)
Subtitles[2]=(Text="It's a good thing we can't taste all the vitamins and nutrients. ",Time=9.5)
Subtitles[3]=(Text="However, I took a lot of vitamins during my stay ",Time=13.5)
Subtitles[4]=(Text="Go - get enough B12 into your system and you'll be able to train well. ",Time=16.2)
Subtitles[5]=(Text="Don't hurt yourself too much.",Time=20.1)

[vosq_allium_grandmastory2_0133_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="It reminds me to take my pills for the rest of the week - and I do. ",Time=0)
Subtitles[1]=(Text="Every day one of these little metal boxes breaks into different pieces. ",Time=3.0)
Subtitles[2]=(Text="Really useful and smart to use as a flanker. ",Time=6.9)
Subtitles[3]=(Text="Thieves if necessary. What to do next week? You may go there. ",Time=10.5)
Subtitles[4]=(Text="There are many spider banks in the market. ",Time=16.3)

[vosq_allium_grandmastory2_0134_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="But, the refrigerator is very cold, so I have to wear a jacket. ",Time=0)
Subtitles[1]=(Text="What more do I need... Ah! I love Schwartzman's clothes! god saw it ",Time=4.3)
Subtitles[2]=(Text="It has a light, mild and sweet taste. Think for yourself, you can do it. ",Time=10.1)
Subtitles[3]=(Text="Now go, okay? Do you think I can get one??",Time=14.8)

[vosq_allium_grandmastory2_0131_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Turn off the lights Schwartzman! Let me take it, okay? Yes I know.!",Time=0)

[vosq_allium_grandmastory2_0140_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unfortunately! Bring me here so I can finish my story!",Time=0)

[vosq_allium_grandmastory2_0150_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Thank you so much! I sit by the fire and eat. ",Time=0)
Subtitles[1]=(Text="Mr. Torg tells the story of the last few days. Nothing is better. ",Time=4.7)
Subtitles[2]=(Text="It's fire, isn't it? It brings fitness and health. Maybe it's ours ",Time=9.1)
Subtitles[3]=(Text="Families love fireplaces; These are usually giants. ",Time=15.1)
Subtitles[4]=(Text="Every shock wave was like hitting home. Oh, that could be good ",Time=19.8)
Subtitles[5]=(Text="Torg Team Tips. It's not fair fish?",Time=24.7)

[vosq_allium_grandmastory2_0160_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ehhh.",Time=0)

[vosq_allium_grandmastory2_0170_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Oh, don't be lazy. I don't know if it's perfect when you see it. I'm coming. ",Time=0)
Subtitles[1]=(Text="When she was a teenager she used to sing and shout. ",Time=3.7)
Subtitles[2]=(Text="Professor Hanzeit's degree is unforgettable. What happened next? ",Time=7.4)
Subtitles[3]=(Text="So: "If you want to paint, but miss it too much, give it to the professor." ",Time=11.9)
Subtitles[4]=(Text="Fire the gun! Then play the result with others ",Time=16.2)
Subtitles[5]=(Text="- Ah! But... hey, it's been a while since we talked, ",Time=20.9)
Subtitles[6]=(Text="Isn't it me? Thank you for bringing your friends to hear from you... ",Time=27.1)
Subtitles[7]=(Text="I can't tell you how much fun it is to talk to new people, especially thieves. ",Time=32.7)
Subtitles[8]=(Text="No, that's it! ",Time=38.5)
Subtitles[9]=(Text="...No, it can really wait. A few words about security ",Time=41.3)
Subtitles[10]=(Text="and the end of the world. ",Time=44.2)
Subtitles[11]=(Text="Anyway, here it is.!",Time=45.7)

[vosq_allium_grandmastory2_0180_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I always make my friends as well as my grandchildren.!",Time=0)

[vosq_allium_grandmastory2_0190_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="happiness!",Time=0)

[vosq_allium_grandmastory2_0200_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Speak up! Humble, humble, so lol!",Time=0)

[vosq_allium_presents_0010_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh damn! There is a problem. It's Labor Day and you have to deliver gifts to the locals, but your money isn't what it used to be! You can leave it to me?",Time=0)

[vosq_allium_presents_0020_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks! Give it to him and I will give you many dinars in return!",Time=0)

[vosq_allium_presents_0030_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The good folks at Hyperion gave us these gifts. Maybe all this is an atonement for the master's misdeeds. Jack.",Time=0)

[vosq_allium_presents_0040_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hope so. Hyperion almost destroyed the world, but now he wants to use this gift to right his wrongs.!",Time=0)

[vosq_allium_presents_0050_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I wonder what it is. They are like interactive devices - sing and dance for fun.!",Time=0)

[vosq_allium_presents_0060_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes it is me! Today is truly the best day at work.!",Time=0)

[vosq_allium_presents_0070_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="However, Hyperion does not seem to have changed its stance. Can you destroy this gift, Walt Hunter??",Time=0)

[vosq_allium_presents_0080_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I understand why they want us dead - Kingleton is full of ancient writings and Hyperion doesn't want to cross the bridge..",Time=0)

[vosq_allium_presents_0090_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What a sad day it would be if robots were our friends! How we enjoyed it!",Time=0)

[vosq_allium_presents_0100_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know that the only hunter who kills a good jack will have a good day, and you will come to Army Day from my gift.!",Time=0)

[vosq_allium_presents_0110_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Great Slayer! Pills save the day! Come back to me when you have rested!",Time=0)

[vosq_allium_presents_0120_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Of course!",Time=0)

[voct_allium_grandma_quest_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, I thought I'd tell you!",Time=0)

[voct_allium_grandma_quest_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you have time to talk to your old lady??",Time=0)

[voct_allium_grandma_quest_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you work??",Time=0)

[voct_allium_grandma_quest_no_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm glad to see you again.!",Time=0)

[voct_allium_grandma_quest_no_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="stay alive!",Time=0)

[voct_allium_grandma_quest_no_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And look what's up!",Time=0)

[voct_allium_grandma_quest_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Glad to hear that!",Time=0)

[voct_allium_grandma_quest_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You did a great job, Mr. Q..",Time=0)

[voct_allium_grandma_quest_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I love this box but it needs a good cleaning!",Time=0)

[voct_allium_grandma_quest_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="to his father Thorge, I wish your parents could see you now!",Time=0)

[voct_allium_grandma_quest_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, this is Vault Hunter. fabulous!",Time=0)

[voct_allium_grandma_quest_ui_idle_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="She has beautiful eyes!",Time=0)

[voct_allium_grandma_quest_ui_idle_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You look very beautiful today!",Time=0)

[voct_allium_marcus_quest_during_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now is the time to make money!",Time=0)

[voct_allium_marcus_quest_during_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He also has his moments. Everything is free… yes.",Time=0)

[voct_allium_marcus_quest_during_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Sigh) I haven't talked to Scooter or Ellie lately. They are not my own children, but they grew up with me. Well, one of them.",Time=0)

[voct_allium_marcus_quest_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="All success!",Time=0)

[voct_allium_marcus_quest_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How do you feel about winter? If yes, please stop.",Time=0)

[voct_allium_marcus_quest_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="i have anemia.",Time=0)

[voct_allium_marcus_quest_no_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The foolish villagers thought I was their savior because I wanted to kill you, but I changed my mind at the last minute. If I hadn't spent nine crowns on a case a few months ago, I would have made this clear..",Time=0)

[voct_allium_marcus_quest_no_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't tell anyone about the time I gave you a free gun..",Time=0)

[voct_allium_marcus_quest_no_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm sorry, I'm angry. I don't think I like the holiday atmosphere.",Time=0)

[voct_allium_marcus_quest_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Breathing)",Time=0)

[voct_allium_marcus_quest_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(shivering) when it is very cold.",Time=0)

[voct_allium_marcus_quest_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This place is very nice. To me that means blasphemy..",Time=0)

[voct_allium_marcus_quest_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you ever met a toddler? As restless as an orphan?",Time=0)

[voct_allium_marcus_quest_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What's going on?",Time=0)

[voct_allium_marcus_quest_ui_idle_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't we have time??",Time=0)

[voct_allium_marcus_quest_ui_idle_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's fast!",Time=0)

[voct_allium_midget_song_intro_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Plink-plinky-so-plink!",Time=0)

[voct_allium_midget_song_intro_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="nothing! not this!",Time=0)

[voct_allium_psycho_npc_npc_activate_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is interesting.!",Time=0)

[voct_allium_psycho_npc_npc_activate_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My feet are original.!",Time=0)

[voct_allium_psycho_npc_npc_activate_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="in love!",Time=0)

[voct_allium_psycho_npc_npc_activate_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I bow kindly. There is a wound in your gift box.!",Time=0)

[voct_allium_psycho_npc_npc_activate_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="His eyes were sparkling with hot chocolate.!",Time=0)

[voct_allium_psycho_npc_npc_activate_06]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Very clean!",Time=0)

[voct_allium_psycho_npc_npc_activate_07]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good morning, Mary! Many... Many are married.",Time=0)

[voct_allium_psycho_npc_npc_activate_08]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Family business!",Time=0)

[voct_allium_psycho_npc_npc_activate_09]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can't get more love than your cousin!",Time=0)

[voct_allium_psycho_npc_npc_activate_10]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eat something!",Time=0)

[voct_allium_psycho_npc_npc_activate_11]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pure sugar came from my room!",Time=0)

[voct_allium_psycho_npc_npc_activate_12]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I love u!",Time=0)

[voct_allium_psycho_npc_npc_activate_13]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wild wild! (Here)",Time=0)

[voct_allium_psycho_npc_npc_activate_14]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good conversation!",Time=0)

[voct_allium_psycho_npc_npc_activate_15]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Massage more!",Time=0)

[voct_allium_psycho_npc_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't kill you, I can't kill anyone!",Time=0)

[voct_allium_psycho_npc_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Luck!",Time=0)

[voct_allium_psycho_npc_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Another museum!",Time=0)

[voct_allium_psycho_npc_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill Wrath with one sword! Are you OK? Hahaha I'm so happy.!",Time=0)

[voct_allium_psycho_npc_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey! you?",Time=0)

[voct_allium_psycho_npc_npc_mumble_06]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm happy!",Time=0)

[voct_allium_psycho_npc_npc_mumble_07]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't beat this! I can't beat this! I can't, I can't kill anything.!",Time=0)

[voct_allium_psycho_npc_npc_mumble_08]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Peppermint Pie is a brisket that will take your breath away!",Time=0)

[voct_allium_psycho_npc_npc_mumble_09]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="very sweet!",Time=0)

[voct_allium_psycho_npc_npc_mumble_10]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Right now!",Time=0)

[voct_allium_psycho_npc_npc_mumble_11]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A cold nose is just the icing on the cake..",Time=0)

[voct_allium_psycho_npc_npc_mumble_12]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He knows himself!",Time=0)

[voct_allium_psycho_npc_npc_mumble_13]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No more murder! -- What?",Time=0)

[voct_allium_psycho_npc_npc_mumble_14]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="fall!",Time=0)

[voct_allium_psycho_npc_npc_mumble_15]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The savior of the capital has arrived! Ha ha!",Time=0)

[voct_allium_psycho_song_01]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="\n",Time=0)
Subtitles[1]=(Text="(City) ",Time=1.5)
Subtitles[2]=(Text="Do you want to go to Thanapin Bridge? ",Time=18.0)
Subtitles[3]=(Text="I will not read this part!",Time=20.5)
Subtitles[4]=(Text="nothing! not this! ",Time=22.4)
Subtitles[5]=(Text="Let the killer music begin! ",Time=25.2)
Subtitles[6]=(Text="(throat clearing) ",Time=28.5)
Subtitles[7]=(Text="This song. ",Time=30.1)
Subtitles[8]=(Text="From my mother's side ",Time=31.5)
Subtitles[9]=(Text="Sing and sing ",Time=32.7)
Subtitles[10]=(Text="'if you are pregnant ",Time=34.2)
Subtitles[11]=(Text="we hooked the fly ",Time=35.9)
Subtitles[12]=(Text="everything is in my fridge ",Time=37.3)
Subtitles[13]=(Text="Teeth and lips ",Time=38.8)
Subtitles[14]=(Text="It's beautiful and makes my heart sing. ",Time=40.3)
Subtitles[15]=(Text="i have a nose ",Time=41.9)
Subtitles[16]=(Text="There will be three sheets. ",Time=43.2)
Subtitles[17]=(Text="Stomach temperature ",Time=45.0)
Subtitles[18]=(Text="Like my mother ",Time=46.4)
Subtitles[19]=(Text="who are you ",Time=47.8)
Subtitles[20]=(Text="Tonight ",Time=49.1)
Subtitles[21]=(Text="you are in front of me ",Time=50.7)
Subtitles[22]=(Text="Do you like this light? ",Time=52.3)
Subtitles[23]=(Text="Sometimes I think. ",Time=53.6)
Subtitles[24]=(Text="Maybe it's you ",Time=55.3)
Subtitles[25]=(Text="But suddenly I heard. ",Time=56.7)
Subtitles[26]=(Text="maybe I'll stay ",Time=58.2)
Subtitles[27]=(Text="Who will feed me? ",Time=59.8)
Subtitles[28]=(Text="You never left me. ",Time=61.4)
Subtitles[29]=(Text="But I. ",Time=62.8)
Subtitles[30]=(Text="That's not what I meant ",Time=63.7)
Subtitles[31]=(Text="But I said beans ",Time=65.7)
Subtitles[32]=(Text="It's actually more than that ",Time=68.5)
Subtitles[33]=(Text="So maybe I'm too sensitive. ",Time=71.7)
Subtitles[34]=(Text="I see great things ",Time=74.8)
Subtitles[35]=(Text="Draw a diagram. ",Time=77.6)
Subtitles[36]=(Text="All noodles ",Time=78.9)
Subtitles[37]=(Text="Play with MEYes yes! ",Time=79.8)
Subtitles[38]=(Text="Yes yes! ",Time=86.4)
Subtitles[39]=(Text="Um, thank you, thank you, thank you... ",Time=88.4)
Subtitles[40]=(Text="thank you thank you ",Time=90.6)

[voct_allium_psycho_song_intro_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He asked me to sing, and I felt sorry for him, so I hugged him! save song!",Time=0)

[voct_allium_psycho_song_intro_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you want to go to Thanapin Bridge? I will not read this part!",Time=0)

[voct_allium_psycho_song_intro_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Killer music begins!",Time=0)

[voct_allium_smalltim_npc_npc_activate_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="First of all, yes!",Time=0)

[voct_allium_smalltim_npc_npc_activate_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I could not feel my legs!",Time=0)

[voct_allium_smalltim_npc_npc_activate_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am hungry!",Time=0)

[voct_allium_smalltim_npc_npc_activate_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Last year I couldn't wait to receive my Labor Day gifts.!",Time=0)

[voct_allium_smalltim_npc_npc_activate_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks, Walt Hunter!",Time=0)

[voct_allium_torgue_quest_during_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey boy, bring it to us! However, yes.",Time=0)

[voct_allium_torgue_quest_during_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tanis told me about this place the other day. He looked good until the holes in his face..",Time=0)

[voct_allium_torgue_quest_during_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you know how to give them new bunnies and bandits? I was really happy.",Time=0)

[voct_allium_torgue_quest_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="i have something!",Time=0)

[voct_allium_torgue_quest_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="problem!",Time=0)

[voct_allium_torgue_quest_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HEY! problem!",Time=0)

[voct_allium_torgue_quest_no_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Remember when we associated "garbage" with "evil"? I will always remember those times!",Time=0)

[voct_allium_torgue_quest_no_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A friend who suffers!",Time=0)

[voct_allium_torgue_quest_no_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Friends are like a dysfunctional family.!",Time=0)

[voct_allium_torgue_quest_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's cold.",Time=0)

[voct_allium_torgue_quest_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muscle!",Time=0)

[voct_allium_torgue_quest_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let's take a picture of the moon!",Time=0)

[voct_allium_torgue_quest_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am very worried about my body..",Time=0)

[voct_allium_torgue_quest_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This book made my day..",Time=0)

[voct_allium_torgue_quest_ui_idle_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you seen my Brady everywhere? ",Time=0)

[voct_allium_torgue_quest_ui_idle_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AAAAAACT ALL EYES!",Time=0)

[voct_poppab_npc_activate_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Big brother.",Time=0)

[voct_poppab_npc_activate_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's what happened.'.",Time=0)

[voct_poppab_npc_activate_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What happened?.",Time=0)

[voct_poppab_npc_activate_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's okay, you don't have a problem.",Time=0)

[voct_poppab_npc_activate_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm glad we met.",Time=0)

[voct_poppab_npc_activate_06]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Goodbye.",Time=0)

[voct_poppab_npc_activate_07]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, I am not married yet..",Time=0)

[voct_poppab_npc_activate_09]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="harlot.",Time=0)

[voct_poppab_npc_activate_10]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I only play in the street.",Time=0)

[voct_poppab_npc_activate_11]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="haha.",Time=0)
